Repository: pracrash/merobyapar
Catalog: *-content/plugins/advanced_ad_management/languages/*/*/messages.po
Languages: es_es

source: Configure
es_es: Configurar

source: F.A.Q. / Help
es_es: F.A.Q. / Ayuda

source: Ad expiration successfully set for all categories
es_es: Caducidad del anuncio establecido con éxito para todas las categorías

source: Settings Saved
es_es: Salvar Opciones

source: Advanced Ad Management Configuration
es_es: Configuración avanzada para gestión de Anuncios

source: Step 1
es_es: Paso 1

source: Click here to finish the install
es_es: Clic aqui para finalizar la instalación

source: Done
es_es: Hecho

source: Step 2
es_es: Paso 2

source: Configure which categories you want your users to be able to republish their ads in.
es_es: Configurar las categorias que el usuario desea publicar sus anuncios

source: Manage which categories you want your users to be able to republish their ads in.
es_es: Gestionar las categorías que desea los usuarios para que puedan publicar sus anuncios

source: categoreies allow users to republish ads
es_es: categorías que los usuarios puedan re-publicar anuncios

source: Master Expire Settings
es_es: Opciones para los vencimientos

source: This powerful feature will change the ad expiration settings for
es_es: Esta característica cambiará la configuración de caducidad anuncio

source: ALL
es_es: Todos

source: categories and subcategories.
es_es: categorias y subcategorias.

source: Enter ad expiration in days (0 = no expiration, max = 999 days)
es_es: Introduzca vencimiento anuncio en días (0 = sin caducidad, max = 999 días)

source: (currently set at
es_es: (actualmente está fijado en

source: days)
es_es: dias)

source: Updated
es_es: Actualizar

source: Save
es_es: Guardar

source: This action can not be undone. Are you sure you want to continue?
es_es: Esta acción no se puede deshacer. ¿Está seguro que desea continuar?

source: Item Republish Settings
es_es: Configuración de articulo para re-publicar

source: Number of days before item expires to send email?
es_es: Número de días de fecha de caducación antes de enviar un correo electrónico?

source: Note: emails will only be sent on categories with <br />expiration days greater then 10
es_es: Nota: mensajes de correo electrónico sólo será enviado en las categorías con <br /> día de vencimiento mayor de 10

source: (default: 4)
es_es: (Por defecto: 4)

source: Number of times an ad can be republished? (0 = unlimited)
es_es: Número de veces que un anuncio se puede publicar? (0 = sin límite)

source: (default: 5)
es_es: (Por defecto: 5)

source: Paypal republish settings
es_es: Paypal configuración para re-publicar

source: Require users to pay new item publish fee?
es_es: Requerir a los usuarios a pagar una nueva tarifa al publicar artículo?

source: Number of free republishes before requiring fee to be paid?
es_es: Número de re-publicaciones gratis antes de exigir el pago?

source: Note: This number should be smaller then the "Number of times an <br />ad can be republished" unless it is set to zero.
es_es: Nota: Este número debe ser menor que el "Número de veces que un anuncio <br /> pueden volver a publicar " a menos que se pone a cero.

source: (0 = no free republishes)
es_es: (0 = no vuelve a publicar gratis)

source: Enable Paypal Pay Per Post option to see these settings
es_es: Habilitar la opción de pago vía Paypal por mensaje para ver estas opciones.

source: Ad Expiration Settings
es_es: Opciones de caducidad del anuncio.

source: Send an email once the ad has expired?
es_es: Enviar un e-mail una vez que el anuncio ha caducado?

source: Number of days until expired ads are deleted permanently?
es_es: Número de días hasta que los anuncios caducados se eliminen de forma permanente?

source: Note: If you have the number of days set ot zero you should edit the <br />email template "email_ad_expired" accordingly
es_es: Nota: Si usted tiene el número de días establecido oncero se debe editar la plantilla <br /> correo electrónico "email_ad_expired " de acuerdo

source: (0 = never deleted)
es_es: (0 = nunca se borra)

source: Authors
es_es: Autores

source: Advanced Ad Management Help
es_es: Ayuda para Gestión Avanzada de Anuncio

source: What is the Advanced Ad Management Plugin?
es_es: ¿Cuál es el complemento del anuncio de Gestión Avanzada?

source: The Advanced Ad Management Plugin gives the user the option to republish there ad after it expires. More info coming soon.
es_es: El Plugin Anuncio de Gestión Avanzada le da al usuario la opción de publicar anuncios después de su expiración. Más información próximamente.

source: Do I need to edit any files for Advanced Ad Management plugin to work?
es_es: ¿Tengo que editar todos los archivos del plugin en opción avanzada de anuncios ?

source: Yes, You need to edit the user-items.php file and add the following line.
es_es: Sí, usted necesita editar el archivo de usuario items.php y añadir la siguiente línea.

source: Find the following code and add the above code between the tags but before the &lt;/p&gt; tag.
es_es: Buscar el siguiente código y añadir el código anterior entre las etiquetas, pero antes de la etiqueta </ p>.

source: How do I edit the email templates?
es_es: ¿Cómo puedo editar las plantillas de correo electrónico?

source: To edit the email templates you have to go under the Email & Alerts menu. Then you will see towards the end of the list email_ad_expire and email_ad_expired.
es_es: Para editar las plantillas de correo electrónico usted tiene que entra all menú de correo electrónico y las alertas. A continuación podrá ver hacia el final de la lista y email_ad_expire email_ad_expired.

source: What are the dynamic tags that can be used in the "email_ad_expire" template?
es_es: ¿Cuáles son los tags dinámicos que se pueden utilizar en el "email_ad_expire " plantilla?

source: What are the dynamic tags that can be used in the "email_ad_expired" template?
es_es: ¿Cuáles son los tags dinámicos que se pueden utilizar en el "email_ad_expired " plantilla?

source: Item has been republished
es_es: El artículo ha sido re-publicado

source: Sorry, this ad has reached the max number of republishes.
es_es: Lo sentimos, este anuncio ha alcanzado el número máximo de re-publicaciones.

source: Sorry, we don't have any items with that ID or the secret key is incorrect.
es_es: Lo sentimos, no tenemos ningún artículo con el ID o la clave secreta no es correcto.
